<div class="col-md-12 grid-margin stretch-card text-center rtl">
    <div class="card text-center p-5">
        <h5>بنام خالق زیبایی ها</h5>
        <br>
        <p class="curve-border text-justify">زیبا جوی گرامی! ضمن عرض سلام و ابراز خشنودی از اینکه مجموعه توت فرنگی را امین خود دانسته اید؛ به استحضار می رسانیم که مجموعه ی توت فرنگی جلب رضایت شما و ارائه ی بهترین و با کیفیت ترین خدمات را وظیفه و رسالت خود می داند. لذا برای یاری در انجام این مهم، تقاضا میگردد قبل از اقدام به ثبت نام مطالب زیر را به دقت مطالعه فرمایید. لازم به ذکر است که ثبت نام شما پس از رویت این قرارداد به منزله ی پذیرش کامل شرایط این قرارداد می باشد:</p>
        <br>
        <br>
    <ul class="text-right iransans ">
        <li>
            	برای ثبت نام در مجموعه ی توت فرنگی باید حداقل 35% از کل مبلغ تعیین شده را پرداخت نمایید.
        </li>
        <li>
            	تا زمانیکه ثبت نام شما انجام نشده باشد، تاریخ دقیق عمل شما مشخص نمیگردد.

        </li>
        <li>
            	هزینه ی پرداختی شما فقط شامل دستمزد جراحی بوده و سایر هزینه ها مانند هزینه ی اتاق عمل، بستری، داروهای پس از عمل، گن و سایر هزینه های بعد از عمل را شامل نمی گردد.

        </li>
        <li>
            	در صورتیکه جراحی شما به علت مسائل پزشکی و با تایید پزشکان توت فرنگی کنسل شود، تمام هزینه ی شما بدون کم و کسر به شما عودت می شود.

        </li>
        <li>
            	در صورتیکه قصد جا به جایی زمان جراحی را دارید، این امر فقط تا 72 ساعت قبل از عمل و بدون کسر هزینه ای از شما مقدور می باشد.

        </li>
        <li>
            	در صورتیکه در کمتر از 72 ساعت قبل از عمل قصد جا به جایی تاریخ عمل را داشته باشید، 5% از کل هزینه ی جراحی به عنوان خسارت به هزینه ی شما اضافه می گردد که باید پرداخت نمایید.

        </li>
        <li>
            	بابت کنسلی های بالای 72 ساعت پیش از زمان عمل 10% و بابت کنسلی های کمتر از 72 ساعت پیش از زمان عمل، 20% از کل هزینه ی جراحی شما، از مبلغ پرداخت شده کسر خواهد شد.

        </li>
        <li>
            	درصورتیکه ثبت نام شما در زمان جشنواره انجام شده باشد, در صورت کنسلی (به جز موارد پزشکی مستند) هیچ مبلغی به شما عودت نمی گردد.

        </li>
        <li>
            	در صورتی که در روز عمل به دلایلی (به جز دلایل پزشکی مستند) قصد کنسل کردن جراحی خود را داشته باشید، هیچ مبلغی به شما عودت نمی گردد.

        </li>
        <li>
            	در صورتیکه سابقه هرگونه بیماری، جراحی، بیهوشی، مصرف دارو،  سیگار، الکل و یا مواد مخدر دارید، حتما از قبل به اطلاع مشاور یا پزشک خود برسانید. در غیر اینصورت ممکن است در روز عمل، جراحی شما کنسل شده و در اینصورت مبلغ پرداختی شما غیر قابل عودت می باشد.

        </li>
        <li>
            	مبالغ عودتی شما در پایان هر ماه محاسبه و تا تاریخ پنجم ماه آینده به شماره حساب اعلامی متعلق به خود زیباجو، واریز خواهد شد.

        </li>
        <li>
            	زیباجویان عزیزی که از شهرستان و یا خارج از کشور مراجعه می نمایند، بهتر است یکروز پیش از عمل و همچنین 3 الی 5 روز پس از عمل در تهران اقامت داشته و خدمات پس از عمل را دریافت نمایند.

        </li>
        <li>
            	زیباجویان عزیز توجه داشته باشند که لازم است که پیش از شروع جراحی حتی تا 12 ساعت زودتر پذیرش شوند و در بخش حضور داشته باشند.

        </li>
        <li>
            	زیباجویان گرامی! پس از انجام جراحی بسته به نظر پزشک جراح و همچنین شرایط پزشکی شما، ممکن است تصمیم بر بستری و یا ترخیص شما گرفته شود.

        </li>
    </ul>

<q class="text-left">با آرزوی شادی روز افزون</q>

    </div>
</div>

